Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Reconnect your displays, then return to this guide.
ar: أعد توصيل شاشاتك، ثم عد إلى هذا الدليل.
da: Genforbind dine skærme, og derefter vende tilbage til denne guide.
de: Verbinden Sie Ihre Displays neu und gehen Sie dann zu dieser Anleitung zurück.
el: Επανασυνδέστε τις οθόνες σας και μετά επιστρέψτε σε αυτόν τον οδηγό.
es: Vuelve a conectar tus pantallas y luego vuelve a esta guía.
fi: Yhdistä näyttösi uudelleen ja palaa sitten tähän oppaaseen.
fr: Reconnectez vos affichages, puis retournez à ce guide.
he: תחבר מחדש את התצוגה שלך, ואז תחזור למדריך הזה.
hi: अपने डिस्प्ले को रीकनेक्ट करें, फिर इस गाइड पर वापस जाएँ।
it: Riconnetti i tuoi display, poi torna a questa guida.
ja: ディスプレイを再接続してから、このガイドに戻ってください。
ko: 디스플레이를 다시 연결한 다음 이 가이드로 돌아가십시오.
nb: Tilkoble skjermene dine på nytt, og gå deretter tilbake til denne veiledningen.
nl: Verbind uw displays opnieuw en keer dan terug naar deze gids.
pl: Połącz ponownie swoje monitory, a następnie wróć do tego przewodnika.
ru: Перезасоедините свои дисплеи, затем вернитесь к этому руководству.
sr_latn: Ponovo povežite svoje ekrane, a zatim se vratite na ovaj vodič.
sv: Anslut dina skärmar igen och gå sedan tillbaka till den här guiden.
uk: Повторно під’єднайте дисплеї, а потім поверніться до цього посібника.
zh_hans: 重新连接你的显示器，然后返回本指南。

source: Record Again
ar: سجل مرة أخرى
da: Optag igen
de: Erneut aufnehmen
el: Εγγραφή και πάλι
es: Grabar de nuevo
fi: Nauhoita uudelleen
fr: Enregistrez à nouveau
he: הקלט שוב
hi: फिर से रिकॉर्ड करें
it: Registra nuovamente
ja: もう一度録音してください
ko: 다시 기록
nb: Spill inn igjen
nl: Opnieuw opnemen
pl: Nagraj ponownie
ru: Запись снова
sr_latn: Rekord ponovo
sv: Spela in igen
uk: Записати ще раз
zh_hans: 再次录制

source: Record a Problem
ar: سجل مشكلة
da: Optag et problem
de: Ein Problem aufzeichnen
el: Καταγράψτε ένα Πρόβλημα
es: Grabar un problema
fi: Nauhoita ongelma
fr: Enregistrer un problème
he: הקלד בעיה
hi: एक समस्या रिकॉर्ड करें
it: Registrare un problema
ja: 問題を記録する
ko: 문제를 기록하세요
nb: Registrer et problem
nl: Een probleem opnemen
pl: Nagraj problem
ru: Зафиксируйте проблему
sr_latn: Registrirajte problem
sv: Registrera ett problem
uk: Записати проблему
zh_hans: 记录一个问题

source: Record a Trace
ar: سجل أثرًا
da: Optag et spor
de: Einen Trace aufnehmen
el: Καταγράψτε ένα ίχνος
es: Grabar una huella
fi: Nauhoita jäljitys
fr: Enregistrer une trace
he: הקלד עקבות
hi: एक ट्रेस रिकॉर्ड करें
it: Registrare una traccia
ja: トレースを記録する
ko: 트레이스를 기록하세요
nb: Registrer en spor
nl: Record een spoor
pl: Nagraj ślad
ru: Зафиксируйте отпечаток
sr_latn: Spisak trake
sv: Spela in ett spår
uk: Записати трасування
zh_hans: 记录一个轨迹

source: Record a trace
ar: سجل أثرًا
da: Optag et spor
de: Eine Spur aufzeichnen
el: Καταγράψτε ένα ίχνος
es: Grabar una huella
fi: Nauhoita jäljet
fr: Enregistrer une trace
he: הקלד עקבות
hi: एक ट्रेस रिकॉर्ड करें
it: Registra una traccia
ja: トレースを記録する
ko: 트레이스를 기록하세요
nb: Registrer en spor
nl: Record een spoor
pl: Nagraj ślad
ru: Зафиксируйте след
sr_latn: Spisak traga
sv: Spela in en spårning
uk: Записати трасування
zh_hans: 记录一个轨迹

source: Recording %@
ar: التسجيل %@
da: Registrering %@
de: Aufnahme %@
el: Καταγραφή %@
es: Grabación %@
fi: Tallennus %@
fr: Enregistrement %@
he: הקלטה %@
hi: रिकॉर्डिंग %@
it: Registrazione %@
ja: 録音%@
ko: %@ 기록 중
nb: Opptak %@
nl: Opname %@
pl: Nagrywanie %@
ru: Запись %@
sr_latn: Snimanje %@
sv: Uppspelning %@
uk: Запис %@
zh_hans: 录制%@

source: Recording could not be saved
ar: تعذّر حفظ التسجيل
da: Optagelse kunne ikke gemmes
de: Die Aufnahme konnte nicht gespeichert werden
el: Η καταγραφή δεν μπόρεσε να σωθεί
es: No se pudo guardar la grabación
fi: Tallentamista ei voitu tallentaa
fr: L'enregistrement n'a pas pu être enregistré
he: לא ניתן היה להציל את ההקלטה
hi: रिकॉर्डिंग सेव नहीं की जा सकी
it: Impossibile salvare la registrazione
ja: 録画を保存できませんでした
ko: 기록을 저장할 수 없습니다
nb: Opptaket kunne ikke lagres
nl: Opname kon niet worden opgeslagen
pl: Nie udało się zapisać nagrania
ru: Запись не могла быть сохранена
sr_latn: Snimanje se ne može spasiti
sv: Upptagningen kunde inte sparas
uk: Не вдалося зберегти запис
zh_hans: 录音无法保存

source: Recording could not be started
ar: تعذر بدء التسجيل
da: Registreringen kunne ikke startes
de: Die Aufnahme konnte nicht gestartet werden
el: Η καταγραφή δεν ήταν δυνατή η έναρξη
es: No se pudo iniciar la grabación
fi: Nauhoitusta ei voitu aloittaa
fr: Impossible de commencer l'enregistrement
he: אין אפשרות להפעיל את ההקלטה
hi: रिकॉर्डिंग शुरू नहीं की जा सकी
it: Impossibile avviare la registrazione
ja: 録音を開始できませんでした
ko: 기록을 시작할 수 없습니다
nb: Opptak kunne ikke startes
nl: Opname kon niet worden gestart
pl: Nie udało się rozpocząć nagrywania
ru: Запись не могла быть начата
sr_latn: Snimanje se ne može započeti
sv: Upptagning kunde inte startas
uk: Не вдалося розпочати запис
zh_hans: 无法开始录制

source: Recording diagnostics
ar: تسجيل التشخيصات
da: Registrering af diagnoser
de: Aufzeichnung von Diagnosen
el: Καταγραφή διαγνωστικών
es: Grabación de diagnósticos
fi: Diagnostiikan tallentaminen
fr: Enregistrement des diagnostics
he: מקליט אבחון
hi: रिकॉर्डिंग डायग्नोस्टिक्स
it: Diagnostica di registrazione
ja: 診断の録音
ko: 진단 기록 중
nb: Innspilling av diagnostikk
nl: Diagnostische opname wordt gemaakt
pl: Nagrywanie danych diagnostycznych
ru: Запись диагностики
sr_latn: Dijagnoza za snimanje
sv: Inspelning av diagnostik
uk: Запис діагностики
zh_hans: 录制诊断

source: Recording hotkey
ar: مفتاح تسجيل سريع
da: Optagelse af genvejstast
de: Aufnahmetaste
el: Καταγραφή συντόμευσης πληκτρολογίου
es: Tecla de acceso rápido para grabar
fi: Nauhoitetaan pikanäppäintä
fr: Enregistrement d’un raccourci clavier
he: הקלטת קיצור מקשים
hi: रिकॉर्डिंग हॉटकी
it: Registrazione tasto di scelta rapida
ja: 録音ホットキー
ko: 단축키 입력 기록 중
nb: Opptakstast
nl: Sneltoets opnemen
pl: Rejestrowanie skrótu klawiszowego
ru: Кнопка горячего режима записи
sr_latn: Snimanje Hotkey
sv: Uppspelningshårdknapp
uk: Запис комбінації клавіш
zh_hans: 录制热键

source: Recording hotkey for %@
ar: مفتاح تسجيل ساخن لـ %@
da: Registrering af genvejstast til %@
de: Aufnahmetaste für %@
el: Κλειδί καταγραφής για %@
es: Tecla de acceso rápido para grabar para %@
fi: Nauhoitetaan pikanäppäintä %@
fr: Enregistrement d’un raccourci clavier pour %@
he: מקליטה את "הוטקי" %@
hi: %@ के लिए हॉटकी रिकॉर्डिंग
it: Registrazione tasto di scelta rapida per %@
ja: %@用の録音ホットキー
ko: %@의 단축키 입력 기록 중
nb: Opptakstast for %@
nl: Sneltoets voor %@ opnemen
pl: Rejestrowanie skrótu klawiszowego dla %@
ru: Кнопка горячего режима записи для %@
sr_latn: Rekord za snimanje za %@
sv: Uppspelningshårdknapp för %@
uk: Запис комбінації клавіш для %@
zh_hans: %@的录制热键

source: Recording in progress
ar: التسجيل جارٍ
da: Registrering i gang
de: Aufnahme läuft
el: Καταγραφή σε εξέλιξη
es: Grabación en curso
fi: Käynnissä olevat tallenteet
fr: Enregistrement en cours
he: הקלטה בתהליך
hi: रिकॉर्डिंग जारी है
it: Registrazione in corso
ja: 録画が進行中です
ko: 기록 중
nb: Opptak pågår
nl: Opname aan de gang
pl: Nagrywanie w toku
ru: Запись в процессе
sr_latn: Snimanje u napretku
sv: Uppspelning pågår
uk: Запис триває
zh_hans: 录音进行中

source: Recording started
ar: بدأ التسجيل
da: Optagelse påbegyndt
de: Aufnahme begann
el: Ξεκίνησε η εγγραφή
es: La grabación ha comenzado
fi: Tallennus aloitettu
fr: Enregistrement commencé
he: ההקלטה החלה
hi: रिकॉर्डिंग शुरू हुई
it: Registrazione avviata
ja: 録音が開始されました
ko: 기록을 시작했습니다
nb: Opptak startet
nl: Opname gestart
pl: Nagrywanie rozpoczęte
ru: Запись началась
sr_latn: Snimanje je počelo
sv: Uppspelningen har startat
uk: Запис розпочато
zh_hans: 录音开始了

source: Recording. Press a key combination.
ar: التسجيل. اضغط على مجموعة من المفاتيح.
da: Optager. Tryk på en nøglekombination.
de: Aufnahme. Drücken Sie eine Tastenkombination.
el: Καταγραφή. Πατήστε έναν συνδυασμό πλήκτρων.
es: Grabación. Presione una combinación de teclas.
fi: Nauhoitan. Paina avainyhdistelmää.
fr: Enregistrement en cours. Appuyez sur une combinaison de touches.
he: מקליט. לחץ על קוד מפתח.
hi: रिकॉर्डिंग। एक कुंजी संयोजन दबाएं।
it: Registrazione. Premere una combinazione di tasti.
ja: 録音。キーの組み合わせを押します。
ko: 기록 중입니다. 키 조합을 누르세요.
nb: Opptak. Trykk på en tastekombinasjon.
nl: Opname. Druk op een toetscombinatie.
pl: Trwa rejestrowanie skrótu. Naciśnij kombinację klawiszy.
ru: Запись. Нажмите комбинацию клавиш.
sr_latn: Zapisivanje . Pritisnite ključnu kombinaciju.
sv: Uppspelning. Tryck på en tangentkombination.
uk: Запис. Натисніть комбінацію клавіш.
zh_hans: 录制。按下一个键组合。

source: Records aggregate operation counts, CPU energy, CPU time, wakeups and memory with one final write. It does not enable detailed event traces. Use Instruments or powermetrics separately to measure WindowServer and GPU energy.
ar: تسجّل الأعداد الإجمالية للعمليات وطاقة CPU ووقت CPU وعمليات الاستيقاظ والذاكرة بعملية كتابة نهائية واحدة. وهي لا تفعّل تتبّع الأحداث التفصيلي. استخدم Instruments أو powermetrics بشكل منفصل لقياس طاقة WindowServer وGPU.
da: Records samlede driftstællinger, CPU energi, CPU tid, wakeups og hukommelse med en endelig skrivning. Det muliggør ikke detaljerede hændelsesspor. Brug instrumenter eller effektparametre separat til at måle WindowServer og GPU energi.
de: Die Aufzeichnungen aggregieren die Betriebszahlen, die CPU-Energie, die CPU-Zeit, die Wake-ups und den Speicher mit einem letzten Schreibvorgang. Es werden keine detaillierten Ereignisverläufe bereitgestellt. Verwenden Sie Instrumente oder Powermetrics separat, um die Energie von WindowServer und GPU zu messen.
el: Καταγράφει συνολικούς αριθμούς λειτουργιών, κατανάλωση ενέργειας CPU, χρόνο CPU, αφυπνίσεις και μνήμη, με μία τελική εγγραφή. Δεν ενεργοποιεί λεπτομερή ίχνη συμβάντων. Χρησιμοποιήστε ξεχωριστά τα Instruments ή το powermetrics για τη μέτρηση της κατανάλωσης ενέργειας του WindowServer και της GPU.
es: Los registros agregan las cuentas de operaciones, la energía de la CPU, el tiempo de la CPU, los despertamientos y la memoria con una escritura final. No permite rastros detallados de eventos. Utilice Instruments o powermetrics por separado para medir WindowServer y la energía de la GPU.
fi: Records aggregoitu toimintamäärä, CPU energia, CPU aika, herätykset ja muisti yhdellä viimeisellä kirjoituksella. Se ei mahdollista yksityiskohtaisia tapahtumajälkiä. Mittaa mittarilla tai tehometrillä erikseen WindowServer ja GPU energia.
fr: Enregistre les nombres cumulés d’opérations, l’énergie et le temps CPU, les réveils et la mémoire en une écriture finale. N’active pas le traçage détaillé des événements. Utilisez Instruments ou powermetrics séparément pour mesurer la consommation d’énergie de WindowServer et du GPU.
he: רשומות להצטברות פעולה ספירות, CPU אנרגיה. CPU זמן, השכמה וזיכרון עם כתיבה אחת אחרונה. זה לא מאפשר עקבות אירועים מפורטות. השתמש במכשירים או בקווי חשמל בנפרד כדי למדוד WindowServer ו GPU אנרגיה.
hi: रिकॉर्ड एक अंतिम राइट के साथ ऑपरेशन काउंट्स, CPU ऊर्जा, CPU समय, वेकअप और मेमोरी को एकत्रित करते हैं। यह विस्तृत इवेंट ट्रेस को सक्षम नहीं करता है। WindowServer और GPU ऊर्जा को मापने के लिए Instruments या powermetrics को अलग से उपयोग करें।
it: Registra il conteggio delle operazioni aggregate, l'energia CPU, il tempo CPU, i risvegli e la memoria con un'ultima scrittura. Non consente tracce dettagliate degli eventi. Utilizzare strumenti o powermetrics separatamente per misurare l'energia WindowServer e GPU.
ja: 操作回数、CPU エネルギー、CPU 時間、ウェイクアップ回数、メモリの集計値を最後に一度だけ記録します。詳細なイベントトレースは有効にしません。WindowServer と GPU のエネルギーを測定するには、Instruments または powermetrics を別途使用してください。
ko: 기록은 하나의 최종 쓰기로 작업 개수, CPU 에너지, CPU 시간, 깨우침 및 메모리를 집계합니다. 자세한 이벤트 트레이스를 활성화하지 않습니다. WindowServer과 GPU 에너지를 측정하려면 Instruments 또는 powermetrics를 별도로 사용하십시오.
nb: Registrene samler operasjonelle tellinger, CPU-energi, CPU-tid, oppvåkninger og minne med én siste skriving. Den muliggjør ikke detaljerte hendelseshistorikk. Bruk Instruments eller powermetrics separat for å måle WindowServer- og GPU-energi.
nl: Slaat totale aantallen bewerkingen, CPU-energie, CPU-tijd, ontwaakmomenten en geheugengebruik met één laatste schrijfactie op. Dit schakelt geen gedetailleerde gebeurtenistraces in. Gebruik Instruments of powermetrics apart om het energieverbruik van WindowServer en de GPU te meten.
pl: Rejestruje łączne liczby operacji, zużycie energii CPU, czas pracy CPU, wybudzenia i użycie pamięci w jednym końcowym zapisie. Nie włącza szczegółowych śladów zdarzeń. Aby osobno zmierzyć zużycie energii przez WindowServer i GPU, użyj Instruments lub powermetrics.
ru: Записи агрегируют количество операций, энергопотребление CPU, процессорное время, пробуждения и память с одной итоговой записью. Подробная трассировка событий не включается. Для измерения энергопотребления WindowServer и GPU используйте Instruments или powermetrics отдельно.
sr_latn: Beleži zbirne brojeve operacija, potrošnju energije CPU-a, vreme CPU-a, buđenja i memoriju jednim završnim upisom. Ne uključuje detaljne tragove događaja. Koristite Instruments ili powermetrics zasebno za merenje potrošnje energije procesa WindowServer i GPU-a.
sv: Registreringen aggregerar operationstal, CPU-energi, CPU-tid, väckningar och minne med ett sista skrivning. Den möjliggör inte detaljerade händelsespårningar. Använd Instruments eller powermetrics separat för att mäta WindowServer och GPU-energi.
uk: Записує підсумкові кількості операцій, енергоспоживання та час CPU, пробудження й використання пам’яті одним фінальним записом. Це не вмикає детального трасування подій. Для окремого вимірювання енергоспоживання WindowServer і GPU використовуйте Instruments або powermetrics.
zh_hans: 记录通过一次最终写入操作汇总操作次数、CPU功耗、CPU时间、唤醒次数和内存使用情况。它不启用详细的事件跟踪。请分别使用Instruments或powermetrics来测量WindowServer和GPU功耗。

source: Refresh
ar: تحديث
da: Genopfrisk
de: Erfrischen
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Rafraîchir
he: רענן
hi: रीफ्रेश करें
it: Aggiorna
ja: リフレッシュする
ko: 새로 고침
nb: oppfriske
nl: Verversen
pl: Odśwież
ru: Обновить
sr_latn: osvežavanje
sv: friska upp
uk: Оновити
zh_hans: 刷新

source: Regex
ar: ريجيس
da: Regulært udtryk
el: Κανονική έκφραση
fi: Säännöllinen lauseke
he: ביטוי רגולרי
hi: रेगएक्स
it: RegexCity name (optional, probably does not need a translation)
ja: レジEx
ko: 정규식
nb: Regneregler
pl: Wyrażenie regularne
ru: Регулярные выражения
sr_latn: Regeks
uk: Регулярний вираз
zh_hans: 正则表达式

source: Registration issue
ar: مشكلة تسجيل
da: Registreringsnummer
de: Registrierungsproblem
el: Θέμα καταχώρισης
es: Problema de registro
fi: Rekisteröintiä koskeva kysymys
fr: Numéro d'enregistrement
he: סוגיית רישום
hi: नियमन समस्या
it: Numero di registrazione
ja: 登録の問題
ko: 등록 문제
nb: Registreringsproblem
nl: Registratienummer
pl: Problemy z rejestracją
ru: Проблема с регистрацией
sr_latn: Registracija pitanja
sv: Registreringsproblem
uk: Проблема реєстрації
zh_hans: 注册问题

source: Regular Glass
ar: زجاج عادي
da: Regulært glas
de: Normales Glas
el: Κανονικό γυαλί
es: Vidrio regular
fi: Tavallista lasia
fr: Verre ordinaire
he: זכוכית רגילה
hi: नियमित कांच
it: Vetro regolare
ja: 通常のガラス
ko: 일반 유리
nb: Vanlig glass
nl: Regulier glas
pl: Zwykłe szkło
ru: Обычный стеклянный
sr_latn: Redovno staklo
sv: Vanligt glas
uk: Звичайне скло
zh_hans: 普通玻璃

source: Rehide Delay
ar: إخفاء التأخير
da: Forsinkelse før ny skjulning
de: Verzögerung verbergen
el: Καθυστέρηση επαναφοράς
es: Esconder de nuevo el retraso
fi: Piilota viivästys
fr: Reprendre le retard
he: השהיה חוזרת
hi: देरी को छिपाएं
it: Rifiuta ritardo
ja: 遅延を再隠す
ko: 다시 숨기기 지연 시간
nb: Skjul forsinkelse
nl: Vertraging herbergen
pl: Ukryj ponownie po opóźnieniu
ru: Скрыть задержку
sr_latn: Odlaganje
sv: Dölj fördröjning
uk: Затримка повторного приховування
zh_hans: 重新隐藏延迟

source: Release Notes
ar: ملاحظات الإصدار
da: Udgivelsesbemærkninger
de: Release-Notizen
el: Σημειώσεις έκδοσης
es: Notas de lanzamiento
fi: Julkaisuhuomautukset
fr: Notes de mise à jour
he: שחרור פתקים
hi: रिलीज़ नोट्स
it: Note di rilascio
ja: リリースノート
ko: 릴리즈 노트
nb: Utgivelsesnotater
nl: Versienotities
pl: Informacje o wydaniu
ru: Примечания к релизу
sr_latn: Oslobađanje beleška
sv: Utgivningsnoter
uk: Примітки до випуску
zh_hans: 发布说明

source: Remember this choice for the session
ar: تذكر هذا الاختيار للجلسة
da: Husk dette valg til sessionen
de: Denken Sie an diese Wahl für die Sitzung
el: Θυμηθείτε αυτή την επιλογή για τη συνεδρία
es: Recuerda esta elección para la sesión
fi: Muista tämä valinta istuntoa varten
fr: Rappelez-vous ce choix pour la session
he: זכור בחירה זו עבור הפגישה
hi: सेशन के लिए इस विकल्प को याद रखें
it: Ricorda questa scelta per la sessione
ja: セッションのためにこの選択を覚えておいてください。
ko: 이 세션 동안 선택 기억
nb: Husk dette valget for økten
nl: Deze keuze voor de sessie onthouden
pl: Zapamiętaj ten wybór dla sesji
ru: Помните этот выбор для сессии
sr_latn: Zapamtite ovaj izbor za sesiju
sv: Kom ihåg detta val för sessionen
uk: Запам’ятати цей вибір для сесії
zh_hans: 记住这个选择用于会话

source: Remove
ar: إزالة
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
he: הסר
hi: हटाएं
it: Rimuovi
ja: 削除する
ko: 제거
nb: fjerne
nl: Verwijderen
pl: Usuń
ru: Убрать
sr_latn: Ukloni
sv: Ta bort
uk: Видалити
zh_hans: 移除

source: Remove %@
ar: احذف %@
da: Fjern %@
de: Entfernen Sie %@
el: Αφαίρεση %@
es: Eliminar %@
fi: Poista %@
fr: Supprimer %@
he: הסר %@
hi: %@ हटाएँ
it: Rimuovi %@
ja: %@を削除する
ko: %@ 제거
nb: Fjern %@
nl: %@ verwijderen
pl: Usuń %@
ru: Удалить %@
sr_latn: Uklonite %@
sv: Ta bort %@
uk: Видалити %@
zh_hans: 删除%@

source: Remove CLI from PATH?
ar: إزالة CLI من PATH؟
da: Fjern CLI fra PATH?
de: CLI aus PATH entfernen?
el: Αφαίρεση CLI από το PATH;
es: ¿Eliminar CLI de PATH?
fi: Poista CLI kohdasta PATH?
fr: Supprimer la CLI de PATH ?
he: הסר CLI מ PATH?
hi: PATH से CLI हटाएँ?
it: Rimuovere CLI da PATH?
ja: PATHからCLIを削除しますか？
ko: CLI를 PATH에서 제거하시겠습니까?
nb: Fjerner du CLI fra PATH?
nl: CLI uit PATH verwijderen?
pl: Usuń CLI z PATH?
ru: Удалить CLI из PATH?
sr_latn: Uklonite CLI iz PATH?
sv: Ta bort CLI från PATH?
uk: Видалити CLI з PATH?
zh_hans: 从PATH中删除CLI吗？

source: Remove CLI from PATH…
ar: قم بإزالة CLI من PATH...
da: Fjern CLI fra PATH...
de: CLI aus PATH entfernen...
el: Αφαίρεση CLI από το PATH...
es: Eliminar CLI de PATH...
fi: Poista CLI kohdasta PATH...
fr: Supprimer la CLI de PATH…
he: הסר CLI מ PATH…
hi: CLI को PATH से हटा दें…
it: Rimuovi CLI da PATH...
ja: PATHからCLIを削除する...
ko: CLI를 PATH에서 제거하세요...
nb: Fjern CLI fra PATH...
nl: CLI uit PATH verwijderen…
pl: Usuń CLI z PATH…
ru: Удалить CLI из PATH…
sr_latn: Uklonite CLI iz PATH...
sv: Ta bort CLI från PATH…
uk: Видалити CLI з PATH…
zh_hans: 从PATH中删除CLI……

source: Remove Workspace %@
ar: إزالة مساحة العمل %@
da: Fjern arbejdsområde %@
de: Workspace entfernen %@
el: Αφαίρεση χώρου εργασίας %@
es: Eliminar Espacio de trabajo %@
fi: Poista työtila %@
fr: Supprimer l'espace de travail %@
he: הסר מרחב עבודה %@
hi: वर्कस्पेस %@ हटाएँ
it: Rimuovi spazio di lavoro %@
ja: ワークスペースを削除%@
ko: 워크스페이스 %@ 제거
nb: Fjern arbeidsområde %@
nl: Werkruimte %@ verwijderen
pl: Usuń przestrzeń roboczą %@
ru: Удалить рабочее пространство %@
sr_latn: Uklonite radni prostor %@
sv: Ta bort arbetsyta %@
uk: Видалити робочий простір %@
zh_hans: 删除工作区%@

source: Remove or fix the keys in %@.
ar: قم بإزالة أو إصلاح المفاتيح في %@.
da: Fjern eller fix tasterne i %@.
de: Entfernen oder beheben Sie die Schlüssel in %@.
el: Αφαίρεση ή ρύθμιση των κλειδιών στο %@.
es: Elimina o corrige las claves en %@.
fi: Poista tai korjaa avaimet kohdassa %@.
fr: Supprimez ou corrigez les clés dans %@.
he: הסירו או תקנו את המפתחות ב-%@.
hi: %@ में कुंजियों को हटा दें या ठीक करें।
it: Rimuovere o correggere le chiavi in %@.
ja: %@のキーを削除するか修正してください。
ko: %@에 있는 키를 제거하거나 수정하십시오.
nb: Fjern eller fikse nøklene i %@.
nl: Verwijder of corrigeer de sleutels in %@.
pl: Usuń lub popraw klucze w %@.
ru: Удалите или исправьте ключи в %@.
sr_latn: Uklonite ili popravite ključeve u %@.
sv: Ta bort eller fixa nycklarna i %@.
uk: Видаліть або виправте ключі в %@.
zh_hans: 移除或修复%@中的键。

source: Remove preset %lld
ar: إزالة الإعداد المسبق %lld
da: Fjern forudindstillede %lld
de: Voreinstellung %lld entfernen
el: Αφαίρεση προεπιλογής %lld
es: Eliminar la configuración predeterminada %lld
fi: Poista esiasetukset %lld
fr: Supprimer le préréglage %lld
he: הסר תצורה מוגדרת מראש %lld
hi: प्रीसेट %lld हटाएँ
it: Rimuovi preset %lld
ja: プリセット%lldを削除する
ko: 프리셋 %lld 제거
nb: Fjern forhåndsdefinert %lld
nl: Voorinstelling %lld verwijderen
pl: Usuń ustawienie %lld
ru: Удалить предустановку %lld
sr_latn: Uklonite presetu %lld
sv: Ta bort förinställt %lld
uk: Видалити набір %lld
zh_hans: 删除预设%lld

source: Remove this newly added workspace
ar: احذف مساحة العمل المضافة حديثًا
da: Fjern dette nyligt tilføjede arbejdsområde
de: Entfernen Sie diesen neu hinzugefügten Arbeitsbereich
el: Αφαίρεση αυτού του πρόσφατα προστιθέμενου χώρου εργασίας
es: Eliminar este espacio de trabajo recién añadido
fi: Poista tämä äskettäin lisätty työtila
fr: Supprimer ce nouvel espace de travail
he: הסר את מרחב העבודה החדש הזה
hi: इस नए जोड़े गए कार्यस्थल को हटा दें
it: Rimuovi questo spazio di lavoro aggiunto
ja: この新たに追加されたワークスペースを削除してください
ko: 새로 추가한 이 워크스페이스 제거
nb: Fjern dette nyopprettede arbeidsområdet
nl: Deze nieuw toegevoegde werkruimte verwijderen
pl: Usuń tę nowo dodaną przestrzeń roboczą
ru: Удалить это недавно добавленное рабочее пространство
sr_latn: Izbrišite ovo novo dodano radno mesto
sv: Ta bort detta nyligen tillagda arbetsutrymme
uk: Видалити цей новостворений робочий простір
zh_hans: 删除这个新添加的工作区

source: Remove workspace %@
ar: إزالة مساحة العمل %@
da: Fjern arbejdsområde %@
de: Arbeitsbereich entfernen %@
el: Αφαίρεση χώρου εργασίας %@
es: Eliminar espacio de trabajo %@
fi: Poista työtila %@
fr: Supprimer l'espace de travail %@
he: הסר מרחב עבודה %@
hi: कार्यस्थल हटाएँ %@
it: Rimuovi spazio di lavoro %@
ja: ワークスペースを削除%@
ko: 워크스페이스 %@ 제거
nb: Fjern arbeidsområde %@
nl: Werkruimte %@ verwijderen
pl: Usuń przestrzeń roboczą %@
ru: Удалить рабочее пространство %@
sr_latn: Uklanjanje radnog prostora %@
sv: Ta bort arbetsyta %@
uk: Видалити робочий простір %@
zh_hans: 删除工作区%@

source: Removed OmniWM's CLI symlink at %@.
ar: أُزيل الرابط الرمزي لأداة CLI الخاصة بـ OmniWM من %@.
da: Fjernet OmniWM er CLI symlink ved %@.
de: Der CLI-Symlink von OmniWM wurde bei %@ entfernt.
el: Αφαιρέθηκε το symlink του OmniWM στο %@.
es: Se eliminó el enlace simbólico CLI de OmniWM en %@.
fi: Poistettiin OmniWM:n CLI-symlinkki %@:n kohdalla.
fr: Le lien symbolique de la CLI d’OmniWM a été supprimé de %@.
he: הקישור הסימבולי ל-CLI של OmniWM ב-%@ הוסר.
hi: %@ पर OmniWM का CLI सिम्लिंक हटा दिया गया।
it: Rimosso il collegamento simbolico OmniWM di CLI a %@.
ja: %@でOmniWMのCLIシンリンクを削除しました。
ko: %@에서 OmniWM의 CLI 심링크를 제거했습니다.
nb: Fjernet OmniWMs symbolske lenke til CLI ved %@.
nl: De CLI-symbolische koppeling van OmniWM op %@ is verwijderd.
pl: Usunięto link symboliczny CLI OmniWM w %@.
ru: Символическая ссылка CLI OmniWM по пути %@ удалена.
sr_latn: Uklonjena je OmniWM CLI simbolička veza na %@.
sv: Borttog OmniWM:s CLI-symlänk på %@.
uk: Символічне посилання CLI OmniWM за адресою %@ видалено.
zh_hans: 在%@处删除了OmniWM的CLI符号链接。

source: Rename Workspace
ar: إعادة تسمية مساحة العمل
da: Omdøb arbejdsområde
de: Arbeitsbereich umbenennen
el: Μετονομασία χώρου εργασίας
es: Cambiar nombre del espacio de trabajo
fi: Nimeä työtila uudelleen
fr: Renommer l’espace de travail
he: שנה את שם מרחב העבודה
hi: वर्कस्पेस का नाम बदलें
it: Rinomina spazio di lavoro
ja: ワークスペース名を変更
ko: 워크스페이스 이름 변경
nb: Gi arbeidsområdet nytt navn
nl: Werkruimte hernoemen
pl: Zmień nazwę przestrzeni roboczej
ru: Переименовать рабочее пространство
sr_latn: Preimenuj radni prostor
sv: Byt namn på arbetsyta
uk: Перейменувати робочий простір
zh_hans: 重命名工作区
